{
  "itos": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "'",
    "4": "+",
    "5": ",",
    "6": ".",
    "7": "/",
    "8": "0",
    "9": "1",
    "10": "2",
    "11": "3",
    "12": "4",
    "13": "5",
    "14": "6",
    "15": "7",
    "16": "8",
    "17": "9",
    "18": ":",
    "19": "=",
    "20": "?",
    "21": "A",
    "22": "B",
    "23": "C",
    "24": "D",
    "25": "E",
    "26": "G",
    "27": "I",
    "28": "J",
    "29": "K",
    "30": "L",
    "31": "M",
    "32": "N",
    "33": "O",
    "34": "P",
    "35": "R",
    "36": "S",
    "37": "T",
    "38": "U",
    "39": "V",
    "40": "X",
    "41": "Y",
    "42": "Z",
    "43": "a",
    "44": "b",
    "45": "c",
    "46": "d",
    "47": "e",
    "48": "f",
    "49": "g",
    "50": "h",
    "51": "i",
    "52": "j",
    "53": "k",
    "54": "l",
    "55": "m",
    "56": "n",
    "57": "o",
    "58": "p",
    "59": "r",
    "60": "s",
    "61": "t",
    "62": "u",
    "63": "v",
    "64": "w",
    "65": "y",
    "66": "z",
    "67": "~",
    "68": "·",
    "69": "ç",
    "70": "í",
    "71": "ñ",
    "72": "‘",
    "73": "’",
    "74": "“",
    "75": "”",
    "76": "…",
    "77": "、",
    "78": "。",
    "79": "《",
    "80": "》",
    "81": "い",
    "82": "す",
    "83": "せ",
    "84": "は",
    "85": "ま",
    "86": "を",
    "87": "一",
    "88": "万",
    "89": "三",
    "90": "上",
    "91": "下",
    "92": "不",
    "93": "与",
    "94": "专",
    "95": "且",
    "96": "世",
    "97": "业",
    "98": "东",
    "99": "两",
    "100": "严",
    "101": "丧",
    "102": "个",
    "103": "中",
    "104": "丰",
    "105": "临",
    "106": "丹",
    "107": "为",
    "108": "主",
    "109": "丽",
    "110": "举",
    "111": "久",
    "112": "么",
    "113": "义",
    "114": "之",
    "115": "乌",
    "116": "乐",
    "117": "乘",
    "118": "九",
    "119": "也",
    "120": "习",
    "121": "乡",
    "122": "书",
    "123": "买",
    "124": "了",
    "125": "争",
    "126": "事",
    "127": "二",
    "128": "于",
    "129": "云",
    "130": "互",
    "131": "五",
    "132": "井",
    "133": "亚",
    "134": "些",
    "135": "交",
    "136": "产",
    "137": "享",
    "138": "京",
    "139": "亮",
    "140": "亲",
    "141": "人",
    "142": "亿",
    "143": "什",
    "144": "今",
    "145": "仍",
    "146": "从",
    "147": "仔",
    "148": "他",
    "149": "付",
    "150": "代",
    "151": "令",
    "152": "以",
    "153": "们",
    "154": "仰",
    "155": "件",
    "156": "价",
    "157": "任",
    "158": "份",
    "159": "企",
    "160": "伍",
    "161": "休",
    "162": "众",
    "163": "优",
    "164": "会",
    "165": "伞",
    "166": "伟",
    "167": "传",
    "168": "伦",
    "169": "伯",
    "170": "伴",
    "171": "但",
    "172": "位",
    "173": "低",
    "174": "住",
    "175": "体",
    "176": "何",
    "177": "佛",
    "178": "作",
    "179": "你",
    "180": "佳",
    "181": "使",
    "182": "供",
    "183": "依",
    "184": "侣",
    "185": "便",
    "186": "促",
    "187": "俄",
    "188": "俑",
    "189": "保",
    "190": "信",
    "191": "修",
    "192": "候",
    "193": "借",
    "194": "值",
    "195": "假",
    "196": "偏",
    "197": "做",
    "198": "停",
    "199": "健",
    "200": "偶",
    "201": "偷",
    "202": "傍",
    "203": "储",
    "204": "傲",
    "205": "傻",
    "206": "像",
    "207": "儿",
    "208": "允",
    "209": "元",
    "210": "充",
    "211": "先",
    "212": "光",
    "213": "克",
    "214": "免",
    "215": "党",
    "216": "入",
    "217": "全",
    "218": "八",
    "219": "公",
    "220": "六",
    "221": "兰",
    "222": "共",
    "223": "关",
    "224": "兴",
    "225": "兵",
    "226": "其",
    "227": "具",
    "228": "典",
    "229": "养",
    "230": "兽",
    "231": "内",
    "232": "冈",
    "233": "册",
    "234": "再",
    "235": "冒",
    "236": "写",
    "237": "军",
    "238": "农",
    "239": "冠",
    "240": "冥",
    "241": "冬",
    "242": "冰",
    "243": "冲",
    "244": "决",
    "245": "况",
    "246": "冷",
    "247": "净",
    "248": "准",
    "249": "凇",
    "250": "凌",
    "251": "减",
    "252": "几",
    "253": "凤",
    "254": "凭",
    "255": "凰",
    "256": "凸",
    "257": "出",
    "258": "击",
    "259": "函",
    "260": "凿",
    "261": "刀",
    "262": "分",
    "263": "切",
    "264": "划",
    "265": "列",
    "266": "则",
    "267": "刚",
    "268": "创",
    "269": "判",
    "270": "利",
    "271": "别",
    "272": "到",
    "273": "制",
    "274": "刹",
    "275": "刻",
    "276": "前",
    "277": "剑",
    "278": "剧",
    "279": "剪",
    "280": "力",
    "281": "办",
    "282": "功",
    "283": "加",
    "284": "务",
    "285": "动",
    "286": "助",
    "287": "努",
    "288": "劲",
    "289": "劳",
    "290": "势",
    "291": "勃",
    "292": "勒",
    "293": "勤",
    "294": "包",
    "295": "化",
    "296": "北",
    "297": "匙",
    "298": "匡",
    "299": "匹",
    "300": "区",
    "301": "医",
    "302": "千",
    "303": "升",
    "304": "午",
    "305": "半",
    "306": "华",
    "307": "协",
    "308": "单",
    "309": "南",
    "310": "博",
    "311": "卡",
    "312": "卢",
    "313": "卦",
    "314": "卧",
    "315": "卫",
    "316": "印",
    "317": "危",
    "318": "即",
    "319": "却",
    "320": "厂",
    "321": "厅",
    "322": "历",
    "323": "厉",
    "324": "压",
    "325": "厌",
    "326": "原",
    "327": "厦",
    "328": "去",
    "329": "参",
    "330": "又",
    "331": "及",
    "332": "友",
    "333": "双",
    "334": "反",
    "335": "发",
    "336": "取",
    "337": "受",
    "338": "变",
    "339": "叠",
    "340": "口",
    "341": "古",
    "342": "句",
    "343": "只",
    "344": "叫",
    "345": "可",
    "346": "台",
    "347": "史",
    "348": "右",
    "349": "号",
    "350": "司",
    "351": "吁",
    "352": "吃",
    "353": "各",
    "354": "合",
    "355": "吉",
    "356": "同",
    "357": "名",
    "358": "后",
    "359": "吐",
    "360": "向",
    "361": "吓",
    "362": "吗",
    "363": "君",
    "364": "吧",
    "365": "含",
    "366": "听",
    "367": "启",
    "368": "吸",
    "369": "吾",
    "370": "呀",
    "371": "呈",
    "372": "告",
    "373": "员",
    "374": "呢",
    "375": "周",
    "376": "味",
    "377": "呼",
    "378": "命",
    "379": "和",
    "380": "咖",
    "381": "咪",
    "382": "咬",
    "383": "咸",
    "384": "品",
    "385": "哈",
    "386": "响",
    "387": "哎",
    "388": "哥",
    "389": "哦",
    "390": "哨",
    "391": "哪",
    "392": "哭",
    "393": "哺",
    "394": "唯",
    "395": "唱",
    "396": "商",
    "397": "啊",
    "398": "啡",
    "399": "啤",
    "400": "啥",
    "401": "啦",
    "402": "喀",
    "403": "善",
    "404": "喜",
    "405": "喝",
    "406": "嘉",
    "407": "嘛",
    "408": "嘴",
    "409": "器",
    "410": "四",
    "411": "回",
    "412": "因",
    "413": "团",
    "414": "园",
    "415": "困",
    "416": "围",
    "417": "固",
    "418": "国",
    "419": "图",
    "420": "圆",
    "421": "土",
    "422": "圣",
    "423": "在",
    "424": "地",
    "425": "圳",
    "426": "场",
    "427": "圾",
    "428": "址",
    "429": "均",
    "430": "坊",
    "431": "坐",
    "432": "块",
    "433": "坚",
    "434": "坛",
    "435": "坝",
    "436": "坞",
    "437": "坡",
    "438": "坦",
    "439": "垂",
    "440": "垃",
    "441": "型",
    "442": "埃",
    "443": "城",
    "444": "域",
    "445": "培",
    "446": "基",
    "447": "堂",
    "448": "堡",
    "449": "堰",
    "450": "塑",
    "451": "塔",
    "452": "塞",
    "453": "境",
    "454": "墅",
    "455": "墓",
    "456": "墙",
    "457": "增",
    "458": "壁",
    "459": "士",
    "460": "壮",
    "461": "声",
    "462": "壳",
    "463": "壶",
    "464": "处",
    "465": "备",
    "466": "复",
    "467": "夏",
    "468": "外",
    "469": "多",
    "470": "夜",
    "471": "够",
    "472": "大",
    "473": "天",
    "474": "太",
    "475": "夫",
    "476": "央",
    "477": "失",
    "478": "头",
    "479": "夷",
    "480": "夸",
    "481": "奇",
    "482": "奉",
    "483": "奋",
    "484": "奏",
    "485": "奖",
    "486": "奥",
    "487": "女",
    "488": "好",
    "489": "如",
    "490": "姆",
    "491": "始",
    "492": "姬",
    "493": "威",
    "494": "娇",
    "495": "娱",
    "496": "媒",
    "497": "媚",
    "498": "媲",
    "499": "嫌",
    "500": "子",
    "501": "孔",
    "502": "字",
    "503": "存",
    "504": "季",
    "505": "孤",
    "506": "学",
    "507": "宁",
    "508": "它",
    "509": "宇",
    "510": "守",
    "511": "安",
    "512": "宋",
    "513": "完",
    "514": "宏",
    "515": "宗",
    "516": "官",
    "517": "宙",
    "518": "定",
    "519": "宜",
    "520": "宝",
    "521": "实",
    "522": "宠",
    "523": "客",
    "524": "宣",
    "525": "宪",
    "526": "宫",
    "527": "害",
    "528": "家",
    "529": "容",
    "530": "宽",
    "531": "寂",
    "532": "密",
    "533": "富",
    "534": "寓",
    "535": "寝",
    "536": "寞",
    "537": "寨",
    "538": "对",
    "539": "寺",
    "540": "封",
    "541": "射",
    "542": "将",
    "543": "小",
    "544": "少",
    "545": "尔",
    "546": "尚",
    "547": "尝",
    "548": "就",
    "549": "尺",
    "550": "尼",
    "551": "尽",
    "552": "局",
    "553": "居",
    "554": "屏",
    "555": "展",
    "556": "山",
    "557": "屿",
    "558": "岗",
    "559": "岛",
    "560": "岩",
    "561": "岳",
    "562": "峡",
    "563": "峨",
    "564": "峰",
    "565": "峻",
    "566": "崖",
    "567": "川",
    "568": "州",
    "569": "工",
    "570": "巨",
    "571": "差",
    "572": "己",
    "573": "已",
    "574": "巴",
    "575": "巷",
    "576": "巾",
    "577": "币",
    "578": "市",
    "579": "布",
    "580": "师",
    "581": "希",
    "582": "帕",
    "583": "帝",
    "584": "带",
    "585": "席",
    "586": "帮",
    "587": "常",
    "588": "幕",
    "589": "干",
    "590": "平",
    "591": "年",
    "592": "并",
    "593": "幸",
    "594": "幽",
    "595": "广",
    "596": "庄",
    "597": "庆",
    "598": "床",
    "599": "序",
    "600": "庐",
    "601": "库",
    "602": "应",
    "603": "店",
    "604": "庙",
    "605": "府",
    "606": "废",
    "607": "度",
    "608": "座",
    "609": "庭",
    "610": "康",
    "611": "延",
    "612": "建",
    "613": "开",
    "614": "异",
    "615": "弊",
    "616": "式",
    "617": "引",
    "618": "张",
    "619": "弥",
    "620": "弹",
    "621": "强",
    "622": "当",
    "623": "录",
    "624": "形",
    "625": "彩",
    "626": "影",
    "627": "往",
    "628": "征",
    "629": "待",
    "630": "很",
    "631": "律",
    "632": "得",
    "633": "循",
    "634": "微",
    "635": "德",
    "636": "徽",
    "637": "心",
    "638": "必",
    "639": "忆",
    "640": "志",
    "641": "忘",
    "642": "忙",
    "643": "忧",
    "644": "快",
    "645": "念",
    "646": "怀",
    "647": "态",
    "648": "怎",
    "649": "怒",
    "650": "怕",
    "651": "思",
    "652": "怡",
    "653": "性",
    "654": "怪",
    "655": "总",
    "656": "恒",
    "657": "恢",
    "658": "恩",
    "659": "恭",
    "660": "息",
    "661": "恶",
    "662": "恼",
    "663": "悄",
    "664": "悉",
    "665": "悠",
    "666": "您",
    "667": "情",
    "668": "惊",
    "669": "惠",
    "670": "惨",
    "671": "想",
    "672": "愉",
    "673": "意",
    "674": "感",
    "675": "愿",
    "676": "慎",
    "677": "慕",
    "678": "慢",
    "679": "慰",
    "680": "懂",
    "681": "懈",
    "682": "懒",
    "683": "戏",
    "684": "成",
    "685": "我",
    "686": "或",
    "687": "战",
    "688": "戴",
    "689": "户",
    "690": "房",
    "691": "所",
    "692": "扇",
    "693": "手",
    "694": "才",
    "695": "打",
    "696": "扩",
    "697": "扫",
    "698": "扬",
    "699": "扰",
    "700": "批",
    "701": "找",
    "702": "承",
    "703": "技",
    "704": "把",
    "705": "投",
    "706": "抖",
    "707": "折",
    "708": "抚",
    "709": "抢",
    "710": "护",
    "711": "报",
    "712": "抱",
    "713": "担",
    "714": "拉",
    "715": "拍",
    "716": "拓",
    "717": "拔",
    "718": "拖",
    "719": "拘",
    "720": "拙",
    "721": "招",
    "722": "拟",
    "723": "拥",
    "724": "择",
    "725": "括",
    "726": "拯",
    "727": "拿",
    "728": "持",
    "729": "指",
    "730": "挑",
    "731": "挺",
    "732": "捕",
    "733": "损",
    "734": "换",
    "735": "据",
    "736": "捷",
    "737": "掉",
    "738": "掌",
    "739": "掏",
    "740": "排",
    "741": "掖",
    "742": "探",
    "743": "接",
    "744": "控",
    "745": "推",
    "746": "措",
    "747": "描",
    "748": "提",
    "749": "援",
    "750": "搞",
    "751": "摄",
    "752": "摇",
    "753": "播",
    "754": "擅",
    "755": "操",
    "756": "支",
    "757": "收",
    "758": "改",
    "759": "攻",
    "760": "放",
    "761": "政",
    "762": "故",
    "763": "效",
    "764": "救",
    "765": "教",
    "766": "散",
    "767": "敦",
    "768": "数",
    "769": "整",
    "770": "文",
    "771": "斑",
    "772": "斓",
    "773": "斗",
    "774": "料",
    "775": "断",
    "776": "斯",
    "777": "新",
    "778": "方",
    "779": "施",
    "780": "旅",
    "781": "族",
    "782": "无",
    "783": "日",
    "784": "旧",
    "785": "早",
    "786": "时",
    "787": "旷",
    "788": "昆",
    "789": "昌",
    "790": "明",
    "791": "星",
    "792": "映",
    "793": "春",
    "794": "昨",
    "795": "昭",
    "796": "是",
    "797": "显",
    "798": "晋",
    "799": "晚",
    "800": "普",
    "801": "景",
    "802": "晰",
    "803": "晴",
    "804": "智",
    "805": "暂",
    "806": "暑",
    "807": "暖",
    "808": "曲",
    "809": "更",
    "810": "曼",
    "811": "曾",
    "812": "替",
    "813": "最",
    "814": "月",
    "815": "有",
    "816": "朋",
    "817": "服",
    "818": "朔",
    "819": "朗",
    "820": "望",
    "821": "朝",
    "822": "期",
    "823": "木",
    "824": "未",
    "825": "末",
    "826": "本",
    "827": "术",
    "828": "机",
    "829": "杂",
    "830": "权",
    "831": "杉",
    "832": "材",
    "833": "村",
    "834": "束",
    "835": "条",
    "836": "来",
    "837": "杨",
    "838": "杭",
    "839": "杯",
    "840": "杰",
    "841": "松",
    "842": "板",
    "843": "极",
    "844": "构",
    "845": "析",
    "846": "林",
    "847": "果",
    "848": "枯",
    "849": "架",
    "850": "柏",
    "851": "某",
    "852": "染",
    "853": "柔",
    "854": "查",
    "855": "标",
    "856": "栋",
    "857": "树",
    "858": "样",
    "859": "根",
    "860": "格",
    "861": "桂",
    "862": "案",
    "863": "桑",
    "864": "桥",
    "865": "梁",
    "866": "梦",
    "867": "检",
    "868": "棒",
    "869": "棠",
    "870": "森",
    "871": "植",
    "872": "楼",
    "873": "概",
    "874": "槽",
    "875": "模",
    "876": "橘",
    "877": "次",
    "878": "欢",
    "879": "欧",
    "880": "款",
    "881": "歇",
    "882": "歌",
    "883": "正",
    "884": "步",
    "885": "武",
    "886": "死",
    "887": "殊",
    "888": "殖",
    "889": "段",
    "890": "殿",
    "891": "毅",
    "892": "母",
    "893": "每",
    "894": "毒",
    "895": "比",
    "896": "毛",
    "897": "毫",
    "898": "民",
    "899": "气",
    "900": "水",
    "901": "永",
    "902": "求",
    "903": "汉",
    "904": "江",
    "905": "池",
    "906": "污",
    "907": "汤",
    "908": "汽",
    "909": "沈",
    "910": "沉",
    "911": "沙",
    "912": "沟",
    "913": "没",
    "914": "沮",
    "915": "河",
    "916": "油",
    "917": "治",
    "918": "沼",
    "919": "泄",
    "920": "泉",
    "921": "泊",
    "922": "法",
    "923": "泛",
    "924": "波",
    "925": "泣",
    "926": "泥",
    "927": "注",
    "928": "泪",
    "929": "泰",
    "930": "泼",
    "931": "泽",
    "932": "洋",
    "933": "洒",
    "934": "洗",
    "935": "洛",
    "936": "洞",
    "937": "津",
    "938": "洪",
    "939": "洱",
    "940": "洲",
    "941": "活",
    "942": "派",
    "943": "流",
    "944": "测",
    "945": "济",
    "946": "浙",
    "947": "浦",
    "948": "浩",
    "949": "浪",
    "950": "海",
    "951": "浸",
    "952": "消",
    "953": "涝",
    "954": "涯",
    "955": "液",
    "956": "淀",
    "957": "淇",
    "958": "淋",
    "959": "淡",
    "960": "深",
    "961": "混",
    "962": "清",
    "963": "渔",
    "964": "温",
    "965": "港",
    "966": "渴",
    "967": "游",
    "968": "湖",
    "969": "湘",
    "970": "湛",
    "971": "湾",
    "972": "湿",
    "973": "源",
    "974": "溪",
    "975": "溯",
    "976": "溶",
    "977": "滇",
    "978": "滕",
    "979": "满",
    "980": "滤",
    "981": "滨",
    "982": "滩",
    "983": "漓",
    "984": "漠",
    "985": "潜",
    "986": "潭",
    "987": "潮",
    "988": "潼",
    "989": "澈",
    "990": "澜",
    "991": "澳",
    "992": "激",
    "993": "濒",
    "994": "瀑",
    "995": "火",
    "996": "灯",
    "997": "灰",
    "998": "灵",
    "999": "灾",
    "1000": "炎",
    "1001": "点",
    "1002": "炼",
    "1003": "烈",
    "1004": "烦",
    "1005": "烧",
    "1006": "热",
    "1007": "烹",
    "1008": "然",
    "1009": "煌",
    "1010": "照",
    "1011": "熊",
    "1012": "熬",
    "1013": "燥",
    "1014": "爆",
    "1015": "爬",
    "1016": "爱",
    "1017": "爵",
    "1018": "片",
    "1019": "版",
    "1020": "牌",
    "1021": "牙",
    "1022": "牛",
    "1023": "物",
    "1024": "特",
    "1025": "犯",
    "1026": "状",
    "1027": "狗",
    "1028": "独",
    "1029": "猫",
    "1030": "猴",
    "1031": "率",
    "1032": "玉",
    "1033": "王",
    "1034": "玛",
    "1035": "玩",
    "1036": "玫",
    "1037": "环",
    "1038": "现",
    "1039": "珍",
    "1040": "珠",
    "1041": "班",
    "1042": "球",
    "1043": "理",
    "1044": "瑰",
    "1045": "瓦",
    "1046": "瓷",
    "1047": "甘",
    "1048": "甜",
    "1049": "生",
    "1050": "用",
    "1051": "由",
    "1052": "甲",
    "1053": "电",
    "1054": "男",
    "1055": "画",
    "1056": "界",
    "1057": "畔",
    "1058": "留",
    "1059": "略",
    "1060": "番",
    "1061": "疆",
    "1062": "疑",
    "1063": "疗",
    "1064": "疫",
    "1065": "疲",
    "1066": "疼",
    "1067": "疾",
    "1068": "病",
    "1069": "症",
    "1070": "瘦",
    "1071": "癌",
    "1072": "登",
    "1073": "白",
    "1074": "的",
    "1075": "皆",
    "1076": "皇",
    "1077": "盈",
    "1078": "益",
    "1079": "盐",
    "1080": "监",
    "1081": "盖",
    "1082": "盗",
    "1083": "盘",
    "1084": "盛",
    "1085": "盟",
    "1086": "目",
    "1087": "直",
    "1088": "相",
    "1089": "省",
    "1090": "眉",
    "1091": "看",
    "1092": "真",
    "1093": "眠",
    "1094": "着",
    "1095": "睡",
    "1096": "督",
    "1097": "知",
    "1098": "短",
    "1099": "石",
    "1100": "矶",
    "1101": "矿",
    "1102": "码",
    "1103": "砂",
    "1104": "研",
    "1105": "破",
    "1106": "确",
    "1107": "碑",
    "1108": "碳",
    "1109": "示",
    "1110": "社",
    "1111": "祖",
    "1112": "祝",
    "1113": "神",
    "1114": "祠",
    "1115": "票",
    "1116": "禄",
    "1117": "禅",
    "1118": "福",
    "1119": "禧",
    "1120": "离",
    "1121": "秀",
    "1122": "私",
    "1123": "秋",
    "1124": "种",
    "1125": "科",
    "1126": "秘",
    "1127": "租",
    "1128": "秦",
    "1129": "积",
    "1130": "称",
    "1131": "稀",
    "1132": "程",
    "1133": "稍",
    "1134": "稳",
    "1135": "穆",
    "1136": "究",
    "1137": "空",
    "1138": "穿",
    "1139": "突",
    "1140": "窄",
    "1141": "窗",
    "1142": "窟",
    "1143": "立",
    "1144": "站",
    "1145": "竞",
    "1146": "端",
    "1147": "笑",
    "1148": "笔",
    "1149": "笨",
    "1150": "第",
    "1151": "等",
    "1152": "筑",
    "1153": "答",
    "1154": "策",
    "1155": "签",
    "1156": "简",
    "1157": "箔",
    "1158": "算",
    "1159": "管",
    "1160": "箭",
    "1161": "篇",
    "1162": "篮",
    "1163": "籍",
    "1164": "米",
    "1165": "类",
    "1166": "粒",
    "1167": "粮",
    "1168": "精",
    "1169": "糕",
    "1170": "糖",
    "1171": "糟",
    "1172": "系",
    "1173": "索",
    "1174": "紧",
    "1175": "累",
    "1176": "繁",
    "1177": "纠",
    "1178": "红",
    "1179": "约",
    "1180": "级",
    "1181": "纪",
    "1182": "纳",
    "1183": "纸",
    "1184": "纽",
    "1185": "线",
    "1186": "练",
    "1187": "组",
    "1188": "织",
    "1189": "终",
    "1190": "经",
    "1191": "结",
    "1192": "给",
    "1193": "络",
    "1194": "绝",
    "1195": "统",
    "1196": "继",
    "1197": "绩",
    "1198": "绪",
    "1199": "续",
    "1200": "维",
    "1201": "绿",
    "1202": "缓",
    "1203": "编",
    "1204": "缘",
    "1205": "缝",
    "1206": "缠",
    "1207": "缩",
    "1208": "缺",
    "1209": "网",
    "1210": "罗",
    "1211": "署",
    "1212": "美",
    "1213": "羡",
    "1214": "翰",
    "1215": "翻",
    "1216": "耀",
    "1217": "老",
    "1218": "考",
    "1219": "者",
    "1220": "而",
    "1221": "耐",
    "1222": "耗",
    "1223": "聊",
    "1224": "职",
    "1225": "联",
    "1226": "聪",
    "1227": "肃",
    "1228": "肚",
    "1229": "股",
    "1230": "肥",
    "1231": "育",
    "1232": "胀",
    "1233": "胁",
    "1234": "胖",
    "1235": "胜",
    "1236": "胡",
    "1237": "能",
    "1238": "脉",
    "1239": "脑",
    "1240": "腊",
    "1241": "腰",
    "1242": "腺",
    "1243": "自",
    "1244": "至",
    "1245": "致",
    "1246": "舒",
    "1247": "航",
    "1248": "舱",
    "1249": "船",
    "1250": "良",
    "1251": "色",
    "1252": "艺",
    "1253": "节",
    "1254": "芝",
    "1255": "芯",
    "1256": "花",
    "1257": "苍",
    "1258": "苏",
    "1259": "苗",
    "1260": "苦",
    "1261": "英",
    "1262": "范",
    "1263": "茅",
    "1264": "茶",
    "1265": "草",
    "1266": "荐",
    "1267": "荣",
    "1268": "药",
    "1269": "荼",
    "1270": "莎",
    "1271": "莫",
    "1272": "莱",
    "1273": "获",
    "1274": "菜",
    "1275": "菩",
    "1276": "菲",
    "1277": "萨",
    "1278": "落",
    "1279": "著",
    "1280": "蒙",
    "1281": "蒸",
    "1282": "蓝",
    "1283": "蕾",
    "1284": "藏",
    "1285": "虚",
    "1286": "虫",
    "1287": "虹",
    "1288": "虽",
    "1289": "蚊",
    "1290": "蛮",
    "1291": "蜂",
    "1292": "蜜",
    "1293": "融",
    "1294": "血",
    "1295": "行",
    "1296": "衔",
    "1297": "街",
    "1298": "衡",
    "1299": "衣",
    "1300": "表",
    "1301": "被",
    "1302": "袭",
    "1303": "西",
    "1304": "要",
    "1305": "覆",
    "1306": "观",
    "1307": "规",
    "1308": "视",
    "1309": "览",
    "1310": "觉",
    "1311": "角",
    "1312": "解",
    "1313": "言",
    "1314": "話",
    "1315": "詹",
    "1316": "誉",
    "1317": "語",
    "1318": "警",
    "1319": "计",
    "1320": "订",
    "1321": "认",
    "1322": "讨",
    "1323": "让",
    "1324": "训",
    "1325": "议",
    "1326": "记",
    "1327": "讲",
    "1328": "许",
    "1329": "论",
    "1330": "设",
    "1331": "证",
    "1332": "评",
    "1333": "识",
    "1334": "诉",
    "1335": "诊",
    "1336": "词",
    "1337": "译",
    "1338": "试",
    "1339": "诗",
    "1340": "话",
    "1341": "诞",
    "1342": "该",
    "1343": "语",
    "1344": "误",
    "1345": "说",
    "1346": "请",
    "1347": "诺",
    "1348": "读",
    "1349": "课",
    "1350": "谁",
    "1351": "调",
    "1352": "谜",
    "1353": "谢",
    "1354": "谨",
    "1355": "谱",
    "1356": "谷",
    "1357": "象",
    "1358": "貌",
    "1359": "贝",
    "1360": "负",
    "1361": "贡",
    "1362": "责",
    "1363": "贤",
    "1364": "账",
    "1365": "货",
    "1366": "质",
    "1367": "贫",
    "1368": "购",
    "1369": "贴",
    "1370": "贵",
    "1371": "贸",
    "1372": "费",
    "1373": "贺",
    "1374": "资",
    "1375": "赌",
    "1376": "赖",
    "1377": "赚",
    "1378": "赛",
    "1379": "走",
    "1380": "起",
    "1381": "超",
    "1382": "越",
    "1383": "趋",
    "1384": "趟",
    "1385": "趣",
    "1386": "足",
    "1387": "趵",
    "1388": "跃",
    "1389": "跨",
    "1390": "路",
    "1391": "跳",
    "1392": "蹄",
    "1393": "身",
    "1394": "车",
    "1395": "轨",
    "1396": "转",
    "1397": "轮",
    "1398": "软",
    "1399": "轻",
    "1400": "载",
    "1401": "较",
    "1402": "辉",
    "1403": "辑",
    "1404": "输",
    "1405": "辖",
    "1406": "辛",
    "1407": "辣",
    "1408": "边",
    "1409": "辽",
    "1410": "达",
    "1411": "过",
    "1412": "迈",
    "1413": "迎",
    "1414": "运",
    "1415": "近",
    "1416": "还",
    "1417": "这",
    "1418": "进",
    "1419": "远",
    "1420": "违",
    "1421": "连",
    "1422": "迟",
    "1423": "迪",
    "1424": "述",
    "1425": "迷",
    "1426": "迹",
    "1427": "退",
    "1428": "送",
    "1429": "适",
    "1430": "逃",
    "1431": "选",
    "1432": "逊",
    "1433": "透",
    "1434": "逐",
    "1435": "递",
    "1436": "逗",
    "1437": "通",
    "1438": "速",
    "1439": "造",
    "1440": "逸",
    "1441": "逻",
    "1442": "遍",
    "1443": "道",
    "1444": "遗",
    "1445": "遥",
    "1446": "遭",
    "1447": "遵",
    "1448": "避",
    "1449": "邃",
    "1450": "那",
    "1451": "邸",
    "1452": "郑",
    "1453": "部",
    "1454": "郭",
    "1455": "都",
    "1456": "鄱",
    "1457": "酒",
    "1458": "酷",
    "1459": "酸",
    "1460": "醒",
    "1461": "采",
    "1462": "释",
    "1463": "里",
    "1464": "重",
    "1465": "野",
    "1466": "量",
    "1467": "金",
    "1468": "针",
    "1469": "钟",
    "1470": "钥",
    "1471": "钱",
    "1472": "铁",
    "1473": "银",
    "1474": "链",
    "1475": "销",
    "1476": "错",
    "1477": "锡",
    "1478": "键",
    "1479": "锻",
    "1480": "镇",
    "1481": "镜",
    "1482": "长",
    "1483": "门",
    "1484": "闪",
    "1485": "问",
    "1486": "间",
    "1487": "闻",
    "1488": "阁",
    "1489": "阔",
    "1490": "阜",
    "1491": "队",
    "1492": "防",
    "1493": "阳",
    "1494": "阶",
    "1495": "阿",
    "1496": "陀",
    "1497": "附",
    "1498": "际",
    "1499": "陆",
    "1500": "降",
    "1501": "限",
    "1502": "陕",
    "1503": "院",
    "1504": "除",
    "1505": "险",
    "1506": "陪",
    "1507": "陵",
    "1508": "陶",
    "1509": "随",
    "1510": "隐",
    "1511": "障",
    "1512": "难",
    "1513": "雄",
    "1514": "雅",
    "1515": "集",
    "1516": "雕",
    "1517": "雨",
    "1518": "雪",
    "1519": "零",
    "1520": "雷",
    "1521": "雾",
    "1522": "需",
    "1523": "霓",
    "1524": "霞",
    "1525": "露",
    "1526": "霾",
    "1527": "青",
    "1528": "静",
    "1529": "非",
    "1530": "面",
    "1531": "革",
    "1532": "韦",
    "1533": "韩",
    "1534": "音",
    "1535": "韶",
    "1536": "项",
    "1537": "顺",
    "1538": "顿",
    "1539": "颁",
    "1540": "预",
    "1541": "领",
    "1542": "题",
    "1543": "颜",
    "1544": "额",
    "1545": "颤",
    "1546": "风",
    "1547": "飙",
    "1548": "飞",
    "1549": "食",
    "1550": "餐",
    "1551": "饥",
    "1552": "饪",
    "1553": "饭",
    "1554": "饮",
    "1555": "饿",
    "1556": "馆",
    "1557": "首",
    "1558": "香",
    "1559": "马",
    "1560": "驶",
    "1561": "驾",
    "1562": "骂",
    "1563": "验",
    "1564": "骑",
    "1565": "高",
    "1566": "鱼",
    "1567": "鲁",
    "1568": "鲜",
    "1569": "鸟",
    "1570": "鹤",
    "1571": "麓",
    "1572": "黄",
    "1573": "黎",
    "1574": "黑",
    "1575": "默",
    "1576": "鼓",
    "1577": "齐",
    "1578": "龄",
    "1579": "龙",
    "1580": "국",
    "1581": "네",
    "1582": "니",
    "1583": "다",
    "1584": "를",
    "1585": "수",
    "1586": "습",
    "1587": "어",
    "1588": "있",
    "1589": "한",
    "1590": "할",
    "1591": "！",
    "1592": "（",
    "1593": "）",
    "1594": "，",
    "1595": "：",
    "1596": "？"
  },
  "stoi": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "'": 3,
    "+": 4,
    ",": 5,
    ".": 6,
    "/": 7,
    "0": 8,
    "1": 9,
    "2": 10,
    "3": 11,
    "4": 12,
    "5": 13,
    "6": 14,
    "7": 15,
    "8": 16,
    "9": 17,
    ":": 18,
    "=": 19,
    "?": 20,
    "A": 21,
    "B": 22,
    "C": 23,
    "D": 24,
    "E": 25,
    "G": 26,
    "I": 27,
    "J": 28,
    "K": 29,
    "L": 30,
    "M": 31,
    "N": 32,
    "O": 33,
    "P": 34,
    "R": 35,
    "S": 36,
    "T": 37,
    "U": 38,
    "V": 39,
    "X": 40,
    "Y": 41,
    "Z": 42,
    "a": 43,
    "b": 44,
    "c": 45,
    "d": 46,
    "e": 47,
    "f": 48,
    "g": 49,
    "h": 50,
    "i": 51,
    "j": 52,
    "k": 53,
    "l": 54,
    "m": 55,
    "n": 56,
    "o": 57,
    "p": 58,
    "r": 59,
    "s": 60,
    "t": 61,
    "u": 62,
    "v": 63,
    "w": 64,
    "y": 65,
    "z": 66,
    "~": 67,
    "·": 68,
    "ç": 69,
    "í": 70,
    "ñ": 71,
    "‘": 72,
    "’": 73,
    "“": 74,
    "”": 75,
    "…": 76,
    "、": 77,
    "。": 78,
    "《": 79,
    "》": 80,
    "い": 81,
    "す": 82,
    "せ": 83,
    "は": 84,
    "ま": 85,
    "を": 86,
    "一": 87,
    "万": 88,
    "三": 89,
    "上": 90,
    "下": 91,
    "不": 92,
    "与": 93,
    "专": 94,
    "且": 95,
    "世": 96,
    "业": 97,
    "东": 98,
    "两": 99,
    "严": 100,
    "丧": 101,
    "个": 102,
    "中": 103,
    "丰": 104,
    "临": 105,
    "丹": 106,
    "为": 107,
    "主": 108,
    "丽": 109,
    "举": 110,
    "久": 111,
    "么": 112,
    "义": 113,
    "之": 114,
    "乌": 115,
    "乐": 116,
    "乘": 117,
    "九": 118,
    "也": 119,
    "习": 120,
    "乡": 121,
    "书": 122,
    "买": 123,
    "了": 124,
    "争": 125,
    "事": 126,
    "二": 127,
    "于": 128,
    "云": 129,
    "互": 130,
    "五": 131,
    "井": 132,
    "亚": 133,
    "些": 134,
    "交": 135,
    "产": 136,
    "享": 137,
    "京": 138,
    "亮": 139,
    "亲": 140,
    "人": 141,
    "亿": 142,
    "什": 143,
    "今": 144,
    "仍": 145,
    "从": 146,
    "仔": 147,
    "他": 148,
    "付": 149,
    "代": 150,
    "令": 151,
    "以": 152,
    "们": 153,
    "仰": 154,
    "件": 155,
    "价": 156,
    "任": 157,
    "份": 158,
    "企": 159,
    "伍": 160,
    "休": 161,
    "众": 162,
    "优": 163,
    "会": 164,
    "伞": 165,
    "伟": 166,
    "传": 167,
    "伦": 168,
    "伯": 169,
    "伴": 170,
    "但": 171,
    "位": 172,
    "低": 173,
    "住": 174,
    "体": 175,
    "何": 176,
    "佛": 177,
    "作": 178,
    "你": 179,
    "佳": 180,
    "使": 181,
    "供": 182,
    "依": 183,
    "侣": 184,
    "便": 185,
    "促": 186,
    "俄": 187,
    "俑": 188,
    "保": 189,
    "信": 190,
    "修": 191,
    "候": 192,
    "借": 193,
    "值": 194,
    "假": 195,
    "偏": 196,
    "做": 197,
    "停": 198,
    "健": 199,
    "偶": 200,
    "偷": 201,
    "傍": 202,
    "储": 203,
    "傲": 204,
    "傻": 205,
    "像": 206,
    "儿": 207,
    "允": 208,
    "元": 209,
    "充": 210,
    "先": 211,
    "光": 212,
    "克": 213,
    "免": 214,
    "党": 215,
    "入": 216,
    "全": 217,
    "八": 218,
    "公": 219,
    "六": 220,
    "兰": 221,
    "共": 222,
    "关": 223,
    "兴": 224,
    "兵": 225,
    "其": 226,
    "具": 227,
    "典": 228,
    "养": 229,
    "兽": 230,
    "内": 231,
    "冈": 232,
    "册": 233,
    "再": 234,
    "冒": 235,
    "写": 236,
    "军": 237,
    "农": 238,
    "冠": 239,
    "冥": 240,
    "冬": 241,
    "冰": 242,
    "冲": 243,
    "决": 244,
    "况": 245,
    "冷": 246,
    "净": 247,
    "准": 248,
    "凇": 249,
    "凌": 250,
    "减": 251,
    "几": 252,
    "凤": 253,
    "凭": 254,
    "凰": 255,
    "凸": 256,
    "出": 257,
    "击": 258,
    "函": 259,
    "凿": 260,
    "刀": 261,
    "分": 262,
    "切": 263,
    "划": 264,
    "列": 265,
    "则": 266,
    "刚": 267,
    "创": 268,
    "判": 269,
    "利": 270,
    "别": 271,
    "到": 272,
    "制": 273,
    "刹": 274,
    "刻": 275,
    "前": 276,
    "剑": 277,
    "剧": 278,
    "剪": 279,
    "力": 280,
    "办": 281,
    "功": 282,
    "加": 283,
    "务": 284,
    "动": 285,
    "助": 286,
    "努": 287,
    "劲": 288,
    "劳": 289,
    "势": 290,
    "勃": 291,
    "勒": 292,
    "勤": 293,
    "包": 294,
    "化": 295,
    "北": 296,
    "匙": 297,
    "匡": 298,
    "匹": 299,
    "区": 300,
    "医": 301,
    "千": 302,
    "升": 303,
    "午": 304,
    "半": 305,
    "华": 306,
    "协": 307,
    "单": 308,
    "南": 309,
    "博": 310,
    "卡": 311,
    "卢": 312,
    "卦": 313,
    "卧": 314,
    "卫": 315,
    "印": 316,
    "危": 317,
    "即": 318,
    "却": 319,
    "厂": 320,
    "厅": 321,
    "历": 322,
    "厉": 323,
    "压": 324,
    "厌": 325,
    "原": 326,
    "厦": 327,
    "去": 328,
    "参": 329,
    "又": 330,
    "及": 331,
    "友": 332,
    "双": 333,
    "反": 334,
    "发": 335,
    "取": 336,
    "受": 337,
    "变": 338,
    "叠": 339,
    "口": 340,
    "古": 341,
    "句": 342,
    "只": 343,
    "叫": 344,
    "可": 345,
    "台": 346,
    "史": 347,
    "右": 348,
    "号": 349,
    "司": 350,
    "吁": 351,
    "吃": 352,
    "各": 353,
    "合": 354,
    "吉": 355,
    "同": 356,
    "名": 357,
    "后": 358,
    "吐": 359,
    "向": 360,
    "吓": 361,
    "吗": 362,
    "君": 363,
    "吧": 364,
    "含": 365,
    "听": 366,
    "启": 367,
    "吸": 368,
    "吾": 369,
    "呀": 370,
    "呈": 371,
    "告": 372,
    "员": 373,
    "呢": 374,
    "周": 375,
    "味": 376,
    "呼": 377,
    "命": 378,
    "和": 379,
    "咖": 380,
    "咪": 381,
    "咬": 382,
    "咸": 383,
    "品": 384,
    "哈": 385,
    "响": 386,
    "哎": 387,
    "哥": 388,
    "哦": 389,
    "哨": 390,
    "哪": 391,
    "哭": 392,
    "哺": 393,
    "唯": 394,
    "唱": 395,
    "商": 396,
    "啊": 397,
    "啡": 398,
    "啤": 399,
    "啥": 400,
    "啦": 401,
    "喀": 402,
    "善": 403,
    "喜": 404,
    "喝": 405,
    "嘉": 406,
    "嘛": 407,
    "嘴": 408,
    "器": 409,
    "四": 410,
    "回": 411,
    "因": 412,
    "团": 413,
    "园": 414,
    "困": 415,
    "围": 416,
    "固": 417,
    "国": 418,
    "图": 419,
    "圆": 420,
    "土": 421,
    "圣": 422,
    "在": 423,
    "地": 424,
    "圳": 425,
    "场": 426,
    "圾": 427,
    "址": 428,
    "均": 429,
    "坊": 430,
    "坐": 431,
    "块": 432,
    "坚": 433,
    "坛": 434,
    "坝": 435,
    "坞": 436,
    "坡": 437,
    "坦": 438,
    "垂": 439,
    "垃": 440,
    "型": 441,
    "埃": 442,
    "城": 443,
    "域": 444,
    "培": 445,
    "基": 446,
    "堂": 447,
    "堡": 448,
    "堰": 449,
    "塑": 450,
    "塔": 451,
    "塞": 452,
    "境": 453,
    "墅": 454,
    "墓": 455,
    "墙": 456,
    "增": 457,
    "壁": 458,
    "士": 459,
    "壮": 460,
    "声": 461,
    "壳": 462,
    "壶": 463,
    "处": 464,
    "备": 465,
    "复": 466,
    "夏": 467,
    "外": 468,
    "多": 469,
    "夜": 470,
    "够": 471,
    "大": 472,
    "天": 473,
    "太": 474,
    "夫": 475,
    "央": 476,
    "失": 477,
    "头": 478,
    "夷": 479,
    "夸": 480,
    "奇": 481,
    "奉": 482,
    "奋": 483,
    "奏": 484,
    "奖": 485,
    "奥": 486,
    "女": 487,
    "好": 488,
    "如": 489,
    "姆": 490,
    "始": 491,
    "姬": 492,
    "威": 493,
    "娇": 494,
    "娱": 495,
    "媒": 496,
    "媚": 497,
    "媲": 498,
    "嫌": 499,
    "子": 500,
    "孔": 501,
    "字": 502,
    "存": 503,
    "季": 504,
    "孤": 505,
    "学": 506,
    "宁": 507,
    "它": 508,
    "宇": 509,
    "守": 510,
    "安": 511,
    "宋": 512,
    "完": 513,
    "宏": 514,
    "宗": 515,
    "官": 516,
    "宙": 517,
    "定": 518,
    "宜": 519,
    "宝": 520,
    "实": 521,
    "宠": 522,
    "客": 523,
    "宣": 524,
    "宪": 525,
    "宫": 526,
    "害": 527,
    "家": 528,
    "容": 529,
    "宽": 530,
    "寂": 531,
    "密": 532,
    "富": 533,
    "寓": 534,
    "寝": 535,
    "寞": 536,
    "寨": 537,
    "对": 538,
    "寺": 539,
    "封": 540,
    "射": 541,
    "将": 542,
    "小": 543,
    "少": 544,
    "尔": 545,
    "尚": 546,
    "尝": 547,
    "就": 548,
    "尺": 549,
    "尼": 550,
    "尽": 551,
    "局": 552,
    "居": 553,
    "屏": 554,
    "展": 555,
    "山": 556,
    "屿": 557,
    "岗": 558,
    "岛": 559,
    "岩": 560,
    "岳": 561,
    "峡": 562,
    "峨": 563,
    "峰": 564,
    "峻": 565,
    "崖": 566,
    "川": 567,
    "州": 568,
    "工": 569,
    "巨": 570,
    "差": 571,
    "己": 572,
    "已": 573,
    "巴": 574,
    "巷": 575,
    "巾": 576,
    "币": 577,
    "市": 578,
    "布": 579,
    "师": 580,
    "希": 581,
    "帕": 582,
    "帝": 583,
    "带": 584,
    "席": 585,
    "帮": 586,
    "常": 587,
    "幕": 588,
    "干": 589,
    "平": 590,
    "年": 591,
    "并": 592,
    "幸": 593,
    "幽": 594,
    "广": 595,
    "庄": 596,
    "庆": 597,
    "床": 598,
    "序": 599,
    "庐": 600,
    "库": 601,
    "应": 602,
    "店": 603,
    "庙": 604,
    "府": 605,
    "废": 606,
    "度": 607,
    "座": 608,
    "庭": 609,
    "康": 610,
    "延": 611,
    "建": 612,
    "开": 613,
    "异": 614,
    "弊": 615,
    "式": 616,
    "引": 617,
    "张": 618,
    "弥": 619,
    "弹": 620,
    "强": 621,
    "当": 622,
    "录": 623,
    "形": 624,
    "彩": 625,
    "影": 626,
    "往": 627,
    "征": 628,
    "待": 629,
    "很": 630,
    "律": 631,
    "得": 632,
    "循": 633,
    "微": 634,
    "德": 635,
    "徽": 636,
    "心": 637,
    "必": 638,
    "忆": 639,
    "志": 640,
    "忘": 641,
    "忙": 642,
    "忧": 643,
    "快": 644,
    "念": 645,
    "怀": 646,
    "态": 647,
    "怎": 648,
    "怒": 649,
    "怕": 650,
    "思": 651,
    "怡": 652,
    "性": 653,
    "怪": 654,
    "总": 655,
    "恒": 656,
    "恢": 657,
    "恩": 658,
    "恭": 659,
    "息": 660,
    "恶": 661,
    "恼": 662,
    "悄": 663,
    "悉": 664,
    "悠": 665,
    "您": 666,
    "情": 667,
    "惊": 668,
    "惠": 669,
    "惨": 670,
    "想": 671,
    "愉": 672,
    "意": 673,
    "感": 674,
    "愿": 675,
    "慎": 676,
    "慕": 677,
    "慢": 678,
    "慰": 679,
    "懂": 680,
    "懈": 681,
    "懒": 682,
    "戏": 683,
    "成": 684,
    "我": 685,
    "或": 686,
    "战": 687,
    "戴": 688,
    "户": 689,
    "房": 690,
    "所": 691,
    "扇": 692,
    "手": 693,
    "才": 694,
    "打": 695,
    "扩": 696,
    "扫": 697,
    "扬": 698,
    "扰": 699,
    "批": 700,
    "找": 701,
    "承": 702,
    "技": 703,
    "把": 704,
    "投": 705,
    "抖": 706,
    "折": 707,
    "抚": 708,
    "抢": 709,
    "护": 710,
    "报": 711,
    "抱": 712,
    "担": 713,
    "拉": 714,
    "拍": 715,
    "拓": 716,
    "拔": 717,
    "拖": 718,
    "拘": 719,
    "拙": 720,
    "招": 721,
    "拟": 722,
    "拥": 723,
    "择": 724,
    "括": 725,
    "拯": 726,
    "拿": 727,
    "持": 728,
    "指": 729,
    "挑": 730,
    "挺": 731,
    "捕": 732,
    "损": 733,
    "换": 734,
    "据": 735,
    "捷": 736,
    "掉": 737,
    "掌": 738,
    "掏": 739,
    "排": 740,
    "掖": 741,
    "探": 742,
    "接": 743,
    "控": 744,
    "推": 745,
    "措": 746,
    "描": 747,
    "提": 748,
    "援": 749,
    "搞": 750,
    "摄": 751,
    "摇": 752,
    "播": 753,
    "擅": 754,
    "操": 755,
    "支": 756,
    "收": 757,
    "改": 758,
    "攻": 759,
    "放": 760,
    "政": 761,
    "故": 762,
    "效": 763,
    "救": 764,
    "教": 765,
    "散": 766,
    "敦": 767,
    "数": 768,
    "整": 769,
    "文": 770,
    "斑": 771,
    "斓": 772,
    "斗": 773,
    "料": 774,
    "断": 775,
    "斯": 776,
    "新": 777,
    "方": 778,
    "施": 779,
    "旅": 780,
    "族": 781,
    "无": 782,
    "日": 783,
    "旧": 784,
    "早": 785,
    "时": 786,
    "旷": 787,
    "昆": 788,
    "昌": 789,
    "明": 790,
    "星": 791,
    "映": 792,
    "春": 793,
    "昨": 794,
    "昭": 795,
    "是": 796,
    "显": 797,
    "晋": 798,
    "晚": 799,
    "普": 800,
    "景": 801,
    "晰": 802,
    "晴": 803,
    "智": 804,
    "暂": 805,
    "暑": 806,
    "暖": 807,
    "曲": 808,
    "更": 809,
    "曼": 810,
    "曾": 811,
    "替": 812,
    "最": 813,
    "月": 814,
    "有": 815,
    "朋": 816,
    "服": 817,
    "朔": 818,
    "朗": 819,
    "望": 820,
    "朝": 821,
    "期": 822,
    "木": 823,
    "未": 824,
    "末": 825,
    "本": 826,
    "术": 827,
    "机": 828,
    "杂": 829,
    "权": 830,
    "杉": 831,
    "材": 832,
    "村": 833,
    "束": 834,
    "条": 835,
    "来": 836,
    "杨": 837,
    "杭": 838,
    "杯": 839,
    "杰": 840,
    "松": 841,
    "板": 842,
    "极": 843,
    "构": 844,
    "析": 845,
    "林": 846,
    "果": 847,
    "枯": 848,
    "架": 849,
    "柏": 850,
    "某": 851,
    "染": 852,
    "柔": 853,
    "查": 854,
    "标": 855,
    "栋": 856,
    "树": 857,
    "样": 858,
    "根": 859,
    "格": 860,
    "桂": 861,
    "案": 862,
    "桑": 863,
    "桥": 864,
    "梁": 865,
    "梦": 866,
    "检": 867,
    "棒": 868,
    "棠": 869,
    "森": 870,
    "植": 871,
    "楼": 872,
    "概": 873,
    "槽": 874,
    "模": 875,
    "橘": 876,
    "次": 877,
    "欢": 878,
    "欧": 879,
    "款": 880,
    "歇": 881,
    "歌": 882,
    "正": 883,
    "步": 884,
    "武": 885,
    "死": 886,
    "殊": 887,
    "殖": 888,
    "段": 889,
    "殿": 890,
    "毅": 891,
    "母": 892,
    "每": 893,
    "毒": 894,
    "比": 895,
    "毛": 896,
    "毫": 897,
    "民": 898,
    "气": 899,
    "水": 900,
    "永": 901,
    "求": 902,
    "汉": 903,
    "江": 904,
    "池": 905,
    "污": 906,
    "汤": 907,
    "汽": 908,
    "沈": 909,
    "沉": 910,
    "沙": 911,
    "沟": 912,
    "没": 913,
    "沮": 914,
    "河": 915,
    "油": 916,
    "治": 917,
    "沼": 918,
    "泄": 919,
    "泉": 920,
    "泊": 921,
    "法": 922,
    "泛": 923,
    "波": 924,
    "泣": 925,
    "泥": 926,
    "注": 927,
    "泪": 928,
    "泰": 929,
    "泼": 930,
    "泽": 931,
    "洋": 932,
    "洒": 933,
    "洗": 934,
    "洛": 935,
    "洞": 936,
    "津": 937,
    "洪": 938,
    "洱": 939,
    "洲": 940,
    "活": 941,
    "派": 942,
    "流": 943,
    "测": 944,
    "济": 945,
    "浙": 946,
    "浦": 947,
    "浩": 948,
    "浪": 949,
    "海": 950,
    "浸": 951,
    "消": 952,
    "涝": 953,
    "涯": 954,
    "液": 955,
    "淀": 956,
    "淇": 957,
    "淋": 958,
    "淡": 959,
    "深": 960,
    "混": 961,
    "清": 962,
    "渔": 963,
    "温": 964,
    "港": 965,
    "渴": 966,
    "游": 967,
    "湖": 968,
    "湘": 969,
    "湛": 970,
    "湾": 971,
    "湿": 972,
    "源": 973,
    "溪": 974,
    "溯": 975,
    "溶": 976,
    "滇": 977,
    "滕": 978,
    "满": 979,
    "滤": 980,
    "滨": 981,
    "滩": 982,
    "漓": 983,
    "漠": 984,
    "潜": 985,
    "潭": 986,
    "潮": 987,
    "潼": 988,
    "澈": 989,
    "澜": 990,
    "澳": 991,
    "激": 992,
    "濒": 993,
    "瀑": 994,
    "火": 995,
    "灯": 996,
    "灰": 997,
    "灵": 998,
    "灾": 999,
    "炎": 1000,
    "点": 1001,
    "炼": 1002,
    "烈": 1003,
    "烦": 1004,
    "烧": 1005,
    "热": 1006,
    "烹": 1007,
    "然": 1008,
    "煌": 1009,
    "照": 1010,
    "熊": 1011,
    "熬": 1012,
    "燥": 1013,
    "爆": 1014,
    "爬": 1015,
    "爱": 1016,
    "爵": 1017,
    "片": 1018,
    "版": 1019,
    "牌": 1020,
    "牙": 1021,
    "牛": 1022,
    "物": 1023,
    "特": 1024,
    "犯": 1025,
    "状": 1026,
    "狗": 1027,
    "独": 1028,
    "猫": 1029,
    "猴": 1030,
    "率": 1031,
    "玉": 1032,
    "王": 1033,
    "玛": 1034,
    "玩": 1035,
    "玫": 1036,
    "环": 1037,
    "现": 1038,
    "珍": 1039,
    "珠": 1040,
    "班": 1041,
    "球": 1042,
    "理": 1043,
    "瑰": 1044,
    "瓦": 1045,
    "瓷": 1046,
    "甘": 1047,
    "甜": 1048,
    "生": 1049,
    "用": 1050,
    "由": 1051,
    "甲": 1052,
    "电": 1053,
    "男": 1054,
    "画": 1055,
    "界": 1056,
    "畔": 1057,
    "留": 1058,
    "略": 1059,
    "番": 1060,
    "疆": 1061,
    "疑": 1062,
    "疗": 1063,
    "疫": 1064,
    "疲": 1065,
    "疼": 1066,
    "疾": 1067,
    "病": 1068,
    "症": 1069,
    "瘦": 1070,
    "癌": 1071,
    "登": 1072,
    "白": 1073,
    "的": 1074,
    "皆": 1075,
    "皇": 1076,
    "盈": 1077,
    "益": 1078,
    "盐": 1079,
    "监": 1080,
    "盖": 1081,
    "盗": 1082,
    "盘": 1083,
    "盛": 1084,
    "盟": 1085,
    "目": 1086,
    "直": 1087,
    "相": 1088,
    "省": 1089,
    "眉": 1090,
    "看": 1091,
    "真": 1092,
    "眠": 1093,
    "着": 1094,
    "睡": 1095,
    "督": 1096,
    "知": 1097,
    "短": 1098,
    "石": 1099,
    "矶": 1100,
    "矿": 1101,
    "码": 1102,
    "砂": 1103,
    "研": 1104,
    "破": 1105,
    "确": 1106,
    "碑": 1107,
    "碳": 1108,
    "示": 1109,
    "社": 1110,
    "祖": 1111,
    "祝": 1112,
    "神": 1113,
    "祠": 1114,
    "票": 1115,
    "禄": 1116,
    "禅": 1117,
    "福": 1118,
    "禧": 1119,
    "离": 1120,
    "秀": 1121,
    "私": 1122,
    "秋": 1123,
    "种": 1124,
    "科": 1125,
    "秘": 1126,
    "租": 1127,
    "秦": 1128,
    "积": 1129,
    "称": 1130,
    "稀": 1131,
    "程": 1132,
    "稍": 1133,
    "稳": 1134,
    "穆": 1135,
    "究": 1136,
    "空": 1137,
    "穿": 1138,
    "突": 1139,
    "窄": 1140,
    "窗": 1141,
    "窟": 1142,
    "立": 1143,
    "站": 1144,
    "竞": 1145,
    "端": 1146,
    "笑": 1147,
    "笔": 1148,
    "笨": 1149,
    "第": 1150,
    "等": 1151,
    "筑": 1152,
    "答": 1153,
    "策": 1154,
    "签": 1155,
    "简": 1156,
    "箔": 1157,
    "算": 1158,
    "管": 1159,
    "箭": 1160,
    "篇": 1161,
    "篮": 1162,
    "籍": 1163,
    "米": 1164,
    "类": 1165,
    "粒": 1166,
    "粮": 1167,
    "精": 1168,
    "糕": 1169,
    "糖": 1170,
    "糟": 1171,
    "系": 1172,
    "索": 1173,
    "紧": 1174,
    "累": 1175,
    "繁": 1176,
    "纠": 1177,
    "红": 1178,
    "约": 1179,
    "级": 1180,
    "纪": 1181,
    "纳": 1182,
    "纸": 1183,
    "纽": 1184,
    "线": 1185,
    "练": 1186,
    "组": 1187,
    "织": 1188,
    "终": 1189,
    "经": 1190,
    "结": 1191,
    "给": 1192,
    "络": 1193,
    "绝": 1194,
    "统": 1195,
    "继": 1196,
    "绩": 1197,
    "绪": 1198,
    "续": 1199,
    "维": 1200,
    "绿": 1201,
    "缓": 1202,
    "编": 1203,
    "缘": 1204,
    "缝": 1205,
    "缠": 1206,
    "缩": 1207,
    "缺": 1208,
    "网": 1209,
    "罗": 1210,
    "署": 1211,
    "美": 1212,
    "羡": 1213,
    "翰": 1214,
    "翻": 1215,
    "耀": 1216,
    "老": 1217,
    "考": 1218,
    "者": 1219,
    "而": 1220,
    "耐": 1221,
    "耗": 1222,
    "聊": 1223,
    "职": 1224,
    "联": 1225,
    "聪": 1226,
    "肃": 1227,
    "肚": 1228,
    "股": 1229,
    "肥": 1230,
    "育": 1231,
    "胀": 1232,
    "胁": 1233,
    "胖": 1234,
    "胜": 1235,
    "胡": 1236,
    "能": 1237,
    "脉": 1238,
    "脑": 1239,
    "腊": 1240,
    "腰": 1241,
    "腺": 1242,
    "自": 1243,
    "至": 1244,
    "致": 1245,
    "舒": 1246,
    "航": 1247,
    "舱": 1248,
    "船": 1249,
    "良": 1250,
    "色": 1251,
    "艺": 1252,
    "节": 1253,
    "芝": 1254,
    "芯": 1255,
    "花": 1256,
    "苍": 1257,
    "苏": 1258,
    "苗": 1259,
    "苦": 1260,
    "英": 1261,
    "范": 1262,
    "茅": 1263,
    "茶": 1264,
    "草": 1265,
    "荐": 1266,
    "荣": 1267,
    "药": 1268,
    "荼": 1269,
    "莎": 1270,
    "莫": 1271,
    "莱": 1272,
    "获": 1273,
    "菜": 1274,
    "菩": 1275,
    "菲": 1276,
    "萨": 1277,
    "落": 1278,
    "著": 1279,
    "蒙": 1280,
    "蒸": 1281,
    "蓝": 1282,
    "蕾": 1283,
    "藏": 1284,
    "虚": 1285,
    "虫": 1286,
    "虹": 1287,
    "虽": 1288,
    "蚊": 1289,
    "蛮": 1290,
    "蜂": 1291,
    "蜜": 1292,
    "融": 1293,
    "血": 1294,
    "行": 1295,
    "衔": 1296,
    "街": 1297,
    "衡": 1298,
    "衣": 1299,
    "表": 1300,
    "被": 1301,
    "袭": 1302,
    "西": 1303,
    "要": 1304,
    "覆": 1305,
    "观": 1306,
    "规": 1307,
    "视": 1308,
    "览": 1309,
    "觉": 1310,
    "角": 1311,
    "解": 1312,
    "言": 1313,
    "話": 1314,
    "詹": 1315,
    "誉": 1316,
    "語": 1317,
    "警": 1318,
    "计": 1319,
    "订": 1320,
    "认": 1321,
    "讨": 1322,
    "让": 1323,
    "训": 1324,
    "议": 1325,
    "记": 1326,
    "讲": 1327,
    "许": 1328,
    "论": 1329,
    "设": 1330,
    "证": 1331,
    "评": 1332,
    "识": 1333,
    "诉": 1334,
    "诊": 1335,
    "词": 1336,
    "译": 1337,
    "试": 1338,
    "诗": 1339,
    "话": 1340,
    "诞": 1341,
    "该": 1342,
    "语": 1343,
    "误": 1344,
    "说": 1345,
    "请": 1346,
    "诺": 1347,
    "读": 1348,
    "课": 1349,
    "谁": 1350,
    "调": 1351,
    "谜": 1352,
    "谢": 1353,
    "谨": 1354,
    "谱": 1355,
    "谷": 1356,
    "象": 1357,
    "貌": 1358,
    "贝": 1359,
    "负": 1360,
    "贡": 1361,
    "责": 1362,
    "贤": 1363,
    "账": 1364,
    "货": 1365,
    "质": 1366,
    "贫": 1367,
    "购": 1368,
    "贴": 1369,
    "贵": 1370,
    "贸": 1371,
    "费": 1372,
    "贺": 1373,
    "资": 1374,
    "赌": 1375,
    "赖": 1376,
    "赚": 1377,
    "赛": 1378,
    "走": 1379,
    "起": 1380,
    "超": 1381,
    "越": 1382,
    "趋": 1383,
    "趟": 1384,
    "趣": 1385,
    "足": 1386,
    "趵": 1387,
    "跃": 1388,
    "跨": 1389,
    "路": 1390,
    "跳": 1391,
    "蹄": 1392,
    "身": 1393,
    "车": 1394,
    "轨": 1395,
    "转": 1396,
    "轮": 1397,
    "软": 1398,
    "轻": 1399,
    "载": 1400,
    "较": 1401,
    "辉": 1402,
    "辑": 1403,
    "输": 1404,
    "辖": 1405,
    "辛": 1406,
    "辣": 1407,
    "边": 1408,
    "辽": 1409,
    "达": 1410,
    "过": 1411,
    "迈": 1412,
    "迎": 1413,
    "运": 1414,
    "近": 1415,
    "还": 1416,
    "这": 1417,
    "进": 1418,
    "远": 1419,
    "违": 1420,
    "连": 1421,
    "迟": 1422,
    "迪": 1423,
    "述": 1424,
    "迷": 1425,
    "迹": 1426,
    "退": 1427,
    "送": 1428,
    "适": 1429,
    "逃": 1430,
    "选": 1431,
    "逊": 1432,
    "透": 1433,
    "逐": 1434,
    "递": 1435,
    "逗": 1436,
    "通": 1437,
    "速": 1438,
    "造": 1439,
    "逸": 1440,
    "逻": 1441,
    "遍": 1442,
    "道": 1443,
    "遗": 1444,
    "遥": 1445,
    "遭": 1446,
    "遵": 1447,
    "避": 1448,
    "邃": 1449,
    "那": 1450,
    "邸": 1451,
    "郑": 1452,
    "部": 1453,
    "郭": 1454,
    "都": 1455,
    "鄱": 1456,
    "酒": 1457,
    "酷": 1458,
    "酸": 1459,
    "醒": 1460,
    "采": 1461,
    "释": 1462,
    "里": 1463,
    "重": 1464,
    "野": 1465,
    "量": 1466,
    "金": 1467,
    "针": 1468,
    "钟": 1469,
    "钥": 1470,
    "钱": 1471,
    "铁": 1472,
    "银": 1473,
    "链": 1474,
    "销": 1475,
    "错": 1476,
    "锡": 1477,
    "键": 1478,
    "锻": 1479,
    "镇": 1480,
    "镜": 1481,
    "长": 1482,
    "门": 1483,
    "闪": 1484,
    "问": 1485,
    "间": 1486,
    "闻": 1487,
    "阁": 1488,
    "阔": 1489,
    "阜": 1490,
    "队": 1491,
    "防": 1492,
    "阳": 1493,
    "阶": 1494,
    "阿": 1495,
    "陀": 1496,
    "附": 1497,
    "际": 1498,
    "陆": 1499,
    "降": 1500,
    "限": 1501,
    "陕": 1502,
    "院": 1503,
    "除": 1504,
    "险": 1505,
    "陪": 1506,
    "陵": 1507,
    "陶": 1508,
    "随": 1509,
    "隐": 1510,
    "障": 1511,
    "难": 1512,
    "雄": 1513,
    "雅": 1514,
    "集": 1515,
    "雕": 1516,
    "雨": 1517,
    "雪": 1518,
    "零": 1519,
    "雷": 1520,
    "雾": 1521,
    "需": 1522,
    "霓": 1523,
    "霞": 1524,
    "露": 1525,
    "霾": 1526,
    "青": 1527,
    "静": 1528,
    "非": 1529,
    "面": 1530,
    "革": 1531,
    "韦": 1532,
    "韩": 1533,
    "音": 1534,
    "韶": 1535,
    "项": 1536,
    "顺": 1537,
    "顿": 1538,
    "颁": 1539,
    "预": 1540,
    "领": 1541,
    "题": 1542,
    "颜": 1543,
    "额": 1544,
    "颤": 1545,
    "风": 1546,
    "飙": 1547,
    "飞": 1548,
    "食": 1549,
    "餐": 1550,
    "饥": 1551,
    "饪": 1552,
    "饭": 1553,
    "饮": 1554,
    "饿": 1555,
    "馆": 1556,
    "首": 1557,
    "香": 1558,
    "马": 1559,
    "驶": 1560,
    "驾": 1561,
    "骂": 1562,
    "验": 1563,
    "骑": 1564,
    "高": 1565,
    "鱼": 1566,
    "鲁": 1567,
    "鲜": 1568,
    "鸟": 1569,
    "鹤": 1570,
    "麓": 1571,
    "黄": 1572,
    "黎": 1573,
    "黑": 1574,
    "默": 1575,
    "鼓": 1576,
    "齐": 1577,
    "龄": 1578,
    "龙": 1579,
    "국": 1580,
    "네": 1581,
    "니": 1582,
    "다": 1583,
    "를": 1584,
    "수": 1585,
    "습": 1586,
    "어": 1587,
    "있": 1588,
    "한": 1589,
    "할": 1590,
    "！": 1591,
    "（": 1592,
    "）": 1593,
    "，": 1594,
    "：": 1595,
    "？": 1596
  }
}